Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/tale-velkommen-til-bords3_id_673157.html.tmx
Source language: nob
Languages: sme

source: Utvikle arktisk kvalitet som merkevare og bærekraftige strategier for profilering og markedsføring av arktiske produkter og tjenester.
sme: Ovddidit arktalaš kvaliteahta mearkagálvun ja nana strategiijaid, maiguin profileret ja márkanfievrridit arktalaš buktagiid ja bálvalusaid.

source: Vi trenger enda flere dyktige matprodusenter som investerer sine personlige ressurser og involverer familie og nærmiljø for å satse på matproduksjonen.
sme: Mii dárbbašit ain eanet čeahpes borramušbuvttadeddjiid, geat investerejit persovnnalaš resurssaideaset ja fátmmastit bearraša ja lagašbirrasa áŋgirušadettiineaset borramušbuvttadeami ovdii.

source: Vi skal sikre at utøverne i primærproduksjonen, matforedlingen og forvaltningen, har god nok kompetanse til stadig å utvikle seg og bli bedre.
sme: Mii áigut sihkkarastit, ahte vuođđobuvttadeddjiin, biepmuid viidáseappot ovddideddjiin ja hálddahusa bargiin lea doarvái gelbbolašvuohta, nu ahte sii sáhttet čađat ovdánit ja čeahpput.

source: Trygg mat, god dyrevelferd og topp dyrehelse Men uansett hvor i landet produksjonen finner sted: All mat i Norge skal være trygg.
sme: Sihkkaris borramuš, elliid buorre dilli ja nana dearvvašvuohta Dasa geahčakeahttá, guđe guovllus riikka mii buvttadit: Buot Norgga borramuš galgá leat sihkar.

source: Det kommer ikke av seg selv, men krever systematisk arbeid.
sme: Nu ii šatta ieš alddes, muhto vuogádatlaš bargguin.

source: Vi vektlegger å forebygge framfor å behandle, og det gir resultater.
sme: Mii oaivvildit mávssolažžan bargat áššiiguin ovddalgihtii, dan sadjái go divvut maŋŋá.

source: Plantehelse, god dyrehelse og dyrevelferd er grunnlaget for både mattrygghet og en kostnadseffektiv og bærekraftig matproduksjon.
sme: Šattuid dearvvašvuohta, elliid nana dearvvašvuohta ja elliid buorre dilli leat sihke borramušsihkarvuođa vuođđun ja goluid dáfus beaktilis ja nana borramušbuvttadeami vuođđun.

source: Matnasjonen Norge Ikke bare er den bærekraftig i med tanke på dyrehelse, dyrevelferd og miljø.
sme: Borramušriika Norga Norgga borramuškultuvra ii leat nanus dušše elliid dearvvašvuođa, buorre dili ja birrasa dáfus.

source: Også den norske matkulturen har internasjonal bærekraft.
sme: Das lea maid riikkaidgaskasaš beaggin.

source: Det har også kvaliteten på norske matvarer.
sme: Norgga borramušgálvvuin lea kvaliteahtta.

source: Den franske superchef Paul Bocuse fra Lyon har opparbeidet seg ry for sin kokkekonkurranse Bocuse d ’ Or som kokkenes individuelle verdensmesterskap.
sme: Fránskka lyonlaš meašttirkoahkka Paul Bocuse lea šaddan beakkán koahkkagilvvustis Bocuse d, ’ Or mii adnojuvvo koahkaid individuála máilmmimeašttirvuođagilvun.

source: Han framhever norsk lam for å være verdens beste.
sme: Son oaivvilda norgga lábbábierggu máilmmi buoremussan.

source: Norsk lam henter i likhet med reinen mye av sin næring i utmarksbeitet.
sme: Norggas lábbát guhtot ja ožžot eanaš ealáda meahcceguohtumiin, nu mo bohccotge.

source: Det er forklaringen på at det norske lammet er så spesielt.
sme: Dan geažil norgga lábbábiergu lea nu erenoamáš.

source: Naturressursene, råvarene, det nordiske klimaet og de store sesongvariasjoner er utgangspunktet for den norske matkulturen og det nordiske kjøkkenet.
sme: Luonddu valljodagat, ávdnasat, davviguovlluid dálkkádat ja áigodagaid čielga molsašuddan addet vuođu norgga borramuškultuvrii ja davviriikkalaš gievkkanii.

source: Maten er et viktig kontaktpunkt i samfunnet og en del av vår felles kulturarv.
sme: Borramuš lea servodaga mávssolaš čanussadji, ja okta mávssolaš kulturárbámet oassi.

source: Endringene i det norske samfunnet speiles i matkulturen vår.
sme: Norgga servodaga rievdadusaid vuohttá min borramuškultuvrras.

source: Vi er blitt mer kvalitetsbevisste og opptatt av matens historie og opprinnelse.
sme: Mii leat šaddan diđolaččabut kvaliteahta hárrái ja beroštit eanet das, ahte gos ja man láhkai borramuš midjiide boahtá.

source: Og norsk matkultur er et utgangspunkt for innovasjon i næringen.
sme: Norgga borramuškultuvra vuolggaha maid innovašuvnna ealáhussii.

source: Vi er velsignet med mange dyktige kokker som sammen med flere løfter fram de norske matskattene.
sme: Min sivdnádussan leat ollu čeahpes málesteaddjit, geat ovttas loktejit oidnosii norgga borramušártnaid.

source: Vi er den fremste matnasjonen i Norden.
sme: Mii leat davviriikkaid njunnošis borramušnašuvdnan.

source: Nå er målet å etablere våre matopplevelser i verdenstoppen.
sme: Dál min ulbmil lea oažžut iežamet borramušvásáhusaid cieggat máilmminjunnošii.

source: En kjele bidos servert ute på Vidda inngår absolutt blant slike opplevelser.
sme: Biđusruitu duoddaris gullá ollásit dakkár vásáhusaid searvái.

source: Unike Smaksopplevelser Varanger vilt i Bugøynes leverer varer som er godkjent av Matmerk som spesialiteter.
sme: Áidnalunddot máistovásáhusat Buođggáid Varanger vilt doaimmaha gálvvuid, maid Matmerk lea dohkkehan erenoamášvuohtan (spesialitehtan).

source: Det samme gjør Nordlysmat i Alta.
sme: Nu dahká maid Álaheaju Nordlysmat.

source: Slike matspesialiteter er etterspurte, viser de ferskeste tallene fra Matmerk.
sme: Dakkár erenoamáš borramušaid ohcalit, čájehit Matmerk varraseamos logut.

source: Omsetningen av norske matspesialiteter økte med 13 % fra september 2010 til september 2011 år, en vekst som er tre-fire ganger større vekst enn i totalmarkedet for mat og drikke.
sme: Norgga erenoamáš borramušaid vuovdin lassánii 13 % čakčamánus 2010 gitta čakčamánnui 2011, dat lea golbma dahje njeallje geardde eanet go borramuš- ja juhkamušmárkan muđui.

source: Dette er klar tale fra forbrukerne: De vil ha mangfold !
sme: Geavaheaddjit almmuhitge čielgasit: Sii háliidit máŋggabealatvuođa !

source: Enten det er Nordlysgløgg fra Alta, Gulløye fra Nord-Norge eller ytrefilét av rein fra Varanger, er forbrukerne villige til å betale for den kvaliteten de opplever slike matvarer har.
sme: Leaš dal sáhka Álaheaju Nordlysgløggas, Davvi-Norgga Gulløyes dahje Várggáid bohcco savodeahkis, de leat geavaheaddjit gergosat máksit kvaliteahtas, maid sii vásihit dakkár borramušgálvvuin.

source: Denne etterspørselen etter identitet og det unike, gir landbruket muligheter for regional utvikling.
sme: Go olbmot ohcalit identitehta ja áidnalunddot borramuša, de dat addá eanandollui vejolašvuođa ovdánahttit guovlluid.

source: Den norske forbrukeren er villig til å betale for god kvalitet og unike smaksopplevelser.
sme: Norgga geavaheaddji lea gearggus máksit buori kvaliteahtas ja áidnalunddot máistovásáhusain.

source: Den norske forbrukeren er stolt av norsk lokalmatproduksjon.
sme: Norgga geavaheaddji lea čeavlái norgga báikkálaš borramuša buvttadeamis.

source: Lokalmatprogrammet er vårt viktigste verktøy for å utvikle matområdet i Norge.
sme: Báikkálaš borramuša prográmma lea min mávssoleamos reaidu, mainna ovddidit Norgga borramušsuorggi.

source: Hele programmet hviler på tre pilarer som til sammen gir en helhetlig plattform: bedriftsstøtte, kompetanse og omdømmebygging.
sme: Olles prográmma vuođđuduvvá golmma oassái, main šaddá ollislaš geađgejuolgi: fitnodatdoarjja, gelbbolašvuohta ja beaggima ovddideapmi.

source: Målet er å bidra til økt verdiskaping og bedre lønnsomhet for produsentene.
sme: Min ulbmil lea bargat dan ovdii, ahte árvoráhkadeapmi lassána ja buvttadeami gánneheapmi buorrána.

source: Siss Heidi Hansen er et godt eksempel på det med unike smaker.
sme: Siss Heidi Hansen lea buorre ovdamearka, go lea sáhka áidnalunddot máisttuin.

source: Hun er fra Rolvsøy i Måsøy kommune i Finnmark, en times båttur nordøstover fra Hammerfest.
sme: Son lea eret Gádde-Iččáin Málatvuomi gielddas, Finnmárkkus. Feargamátki Hámmárfeasttas davvenuorttas ádjána sullii diimmu.

source: Der produserer hun blant annet honning og luksusmulter som i sjøsprøyt og midnattssol langsomt har vokst seg til små smaksekspolosjoner.
sme: Doppe son buvttada earret eará honnega ja ereliiggán fiinna luopmániid, mat mearragáttis, gaskaija beaivvážis leat gulul láddan erenoamáš máistobáhkkan.

source: Mer eksklusivt får du det ikke.
sme: Erenoamážat ii sáhte šaddat.

source: Siss Heidi Hansen har grepet mulighetene, og har skapt seg et levebrød basert på det Arktiske landbrukets fortrinn og mulighetene i utmarksnæringen.
sme: Siss Heidi Hansen lea oaidnán vejolašvuođaid, ja lea ásahan alcces eallinlági arktalaš eanandoalu ovdamuniin ja meahcceealáhusaid vejolašvuođaiguin.

source: Dette er ingen enkel løsning.
sme: Dat ii leat álkes čoavddus.

source: Den er ikke for alle.
sme: Dat ii heive buohkaide.

source: Men det er en løsning for noen.
sme: Muhto muhtumiidda gal.

source: Bedre gjennom samarbeid De siste årene har samarbeid vært helt sentralt i alt arbeid vi gjør innenfor Lokalmatprogrammet.
sme: Buoret ovttasbargguin Maŋimuš jagiid lea ovttasbargu leamaš váldun buot Báikkálaš borramuša prográmma doaimmain.

source: Den norske standen på Grüne Woche i Berlin hver januar er et godt eksempel på et slikt stort samarbeidsprosjekt der også Finnmark ofte er representert.
sme: Norgga vuovdinbeavddit Berlina Grüne Woches ođđajagemánus lea maid buorre ovdamearka dakkár stuorra ovttasbargoprošeavttas, mas maiddái Finnmárku lea dávjá mielde.

source: Jeg er overbevist om at de produsentene som greier å samarbeide regionalt, er de som lykkes best i markedet.
sme: Jáhkán nannosit, ahte buvttadeaddjit, geat nagodit ovttasbargat guovllu dásis, lihkostuvvet buoremusat márkanis.

source: Det er rikelig med belegg fra andre land for en slik påstand – for eksempel fra området rundt Parma-området i Italia.
sme: Maiddái eará riikkaid vásáhusat dorjot mu čuoččuhusa, gehččot ovdamearkka dihte Italia Parma-guovllu, mas leat dahkan sihke parmesánavuosttá ja pármasáltečoarbbealbierggu máilmminamman.

source: Der har de gjort verdensnavn av både parmesanost og parmaskinke.
sme: Mun lean beassan guorahallat dan seammá máŋgga oktavuođas. ”

source: Lofoten mat ” et annet eksempel på hvordan man gjennom samarbeid kan spille hverandre bedre.
sme: Lofoten mat ” lea nubbi ovdamearka, mii čájeha, ahte ovttasbarggus lea goabbáige ávki.

source: Det handler ikke om at man ikke skal konkurrere.
sme: Ii leat sáhka das, ahte ii galgga gilvalit.

source: Det handler om å ” ta en Eggen ” – å spille hverandre bedre.
sme: Muhto galgat dahkat nu mo Eggen ávžžuha – speallat ovttas nu ahte goabbáge šaddá buorebun.

source: Løft for bygdenæringer Jeg nevnte næringskombinasjoner tidligere.
sme: Giliealáhusat ovdánit Namuhin eske lotnolasealáhusaid.

source: Det er et økende marked for unike smaker og opplevelser.
sme: Áidnalunddot máisttuid ja vásáhusaid márkan viidu.

source: Landbruket må gripe denne muligheten, for markedet er der.
sme: Eanandoallu ferte geavahit dan vejolašvuođa, danin go márkan lea gearggus.

source: Dette kan være alt fra
sme: Sáhttá leat sáhka

source: produksjon av matspesialiteter,
sme: erenoamáš borramušaid buvttadeamis,

source: naturbasert reiselivstilbud,
sme: bivddu ja guolásteami láigobuktagiin,

source: vann- og vindkraftproduksjon
sme: čáhce- ja bieggafámu buvttadeamis

source: og tjenester innenfor utdannings-, oppvekst-, helse- og omsorgssektoren.
sme: ja bálvalusain, mat gusket oahpahussii, bajásšaddamii, dearvvašvuođa- ja fuolahansuorgái.

source: I meldinga kaller vi dette ” bygdenæringer ”.
sme: Dieđáhusas mii gohčodit daid ” giliealáhussan ”.

source: Bygdenæringene er en viktig del av det brede landbruksbegrepet og gir økt aktivitet over hele landet
sme: Giliealáhusat leat eanandoalu viiddis doahpaga mávssolaš oassi ja dat bohciidahttet eanet doaimmaid miehtá riikka.

source: Vi skal løfte bygdenæringene
sme: Mii galgat ovddidit giliealáhusaid.

source: Vi skal bidra til at de kan øke verdiskapingen basert på egne ressurser og på de muligheter som finnes i markedet.
sme: Mii galgat bargat dan ovdii, ahte sii sáhttet lasihit árvoráhkadeami iežaset resurssaiguin ja daid vejolašvuođaiguin, mat márkanis leat.

source: Moderne eiendomspolitikk og attraktive boplasser En nøkkelfaktor for å utnytte ressursene på norske landbrukseiendommer er eiendomspolitikken.
sme: Ođđaáigásaš opmodatpolitihkka ja bivnnuhis ássansajit Opmodatpolitihkka lea čoavddafáktor, go áigut oažžut ávkki Norgga eanandoalloopmodagaid resurssain.

source: Regjeringen foreslår flere grep for å modernisere eiendomspolitikken.
sme: Ráđđehus árvala ođasmahttit opmodatpolitihka máŋgga láhkai.

source: Vi vil gjøre det lettere å utnytte eiendommens verdier.
sme: Mii háliidit ahte galgá leat álkit ávkkástallat opmodaga árvvuiguin.

source: Og vi skal styrke eiendomsretten.
sme: Mii háliidit maid nannet opmodatrievtti.

source: Vi vil gjøre det lettere å dele fra attraktive tomter for at flere skal få muligheten til å finne sin drømmeplass i Distrikts-Norge.
sme: Mii háliidit dahkat álkibun laiget opmodagas bivnnuhis huksensajiid, nu ahte eambbosat besset gávdnat Guovlo-Norggas iežaset saji, gos ollašuhttit niehkuset.

source: Vi vil gjøre det lettere for dem som vil satse på jordbruket, å få kjøpt de arealene de driver.
sme: Mii háliidat álkidahttit sin dili, geat duođas háliidit bargat eanandoaluin, vai sii besset oastit eatnamiid, maiguin sii barget.

source: Vi vil ha ned omfanget av leiejord.
sme: Mii háliidit geahpedit eatnamiid láigoheami.

source: Det skal bli lettere for ungdom å komme inn i næringa
sme: Nuoraide galgá leat álkit beassat ealáhussii.

source: Vi vil legge grunnlag for mer rasjonelle driftsenheter i skogen, slik at det blir mer attraktivt å drive effektivt.
sme: Mii háliidit bargat dan ovdii, ahte vuovddi doaibmaovttadagat šaddet rationálabut, nu ahte šaddá bivnnuhut bargat beaktilit.

source: Befolkningen øker.
sme: Ássiidlohku lassána.

source: Behovet for norsk matproduksjon er større enn på lang tid.
sme: Norggas dárbbašit eanet borramušbuvttadeami, go guhkes áigái.

source: Dette forutsetter langsiktighet.
sme: Dat eaktuda ahte plánet guhkes áiggi ovddos guvlui.

source: Dette forutsetter en ambisiøs og fast politikk.
sme: Dat eaktuda gudneáŋgiris ja bistevaš politihka.

source: Derfor legger vi med denne landbruks- og matmeldingen opp til:
sme: Danin mii dán eanandoallo- ja borramušdieđáhusas áigut:

source: En stor økning i norsk matproduksjon.
sme: Lasihit norgga borramušbuvttadeami ollu.

source: Vi skal legge vekt på bruk av norske ressurser.
sme: Mii deattuhit norgga resurssaid geavaheami.

source: For å få det til skal vi ha et variert landbruk over hele landet.
sme: Dan lihkostuvvan eaktuda, ahte olles riikkas lea máŋggabealat eanandoallu.

source: Med dette er regjeringens nye stortingsmelding om landbruks- og matpolitikken servert.
sme: Dáid sániiguin lean dárjon didjiide ráđđehusa ođđa stuorradiggedieđáhusa eanandoallo- ja biebmopolitihka birra.

source: Velbekomme !
sme: Lehket buorit !
